/* plural annotations, plural page count, author */
"%1$d annotations on %2$d pages by %3$@" = "%1$d Beschriftungen auf %2$d Seiten von %3$@";

/* plural annotations, single page count, author */
"%1$d annotations on 1 page by %2$@" = "%1$d Beschriftungen auf einer Seite von %2$@";

/* header in PDF summary: single page PDF, multiple annotations all on a single page, no author (e.g. '3 annotations') */
"%d annotations" = "%d Kommentare";

/* header in PDF summary: single page PDF, multiple annotations all on a single page, author (e.g. '3 annotations by Phil') */
"%d annotations by %@" = "%1$d Kommentare von %2$@";

/* header in PDF summary: multiple page PDF, multiple annotations on separate pages, no author (e.g. '3 annotations on 2 pages') */
"%d annotations on %d pages" = "%1$d Beschriftungen auf %2$d Seiten";

/* header in PDF summary: multiple page PDF, multiple annotations on separate pages, author (e.g. '3 annotations on 2 pages by Phil') */
"%d annotations on %d pages by %@" = "%1$d Beschriftungen auf %2$d Seiten von %3$@";

/* header in PDF summary: multiple page PDF, multiple annotations all on a single page, no author (e.g. '3 annotations on 1 page') */
"%d annotations on 1 page" = "%d Kommentare auf einer Seite";

/* header in PDF summary: multiple page PDF, multiple annotations all on a single page, author (e.g. '3 annotations on 1 page by Phil') */
"%d annotations on 1 page by %@" = "%1$d Beschriftungen auf einer Seite von %2$@";

/* header in PDF summary: single page PDF, 1 annotation, no author (e.g. '1 annotation') */
"1 annotation" = "Ein Kommentar";

/* header in PDF summary: single page PDF, 1 annotation, author (e.g. '1 annotation by Phil') */
"1 annotation by %@" = "Ein Kommentar von %@";

/* header in PDF summary: multiple page PDF, 1 annotation, no author (e.g. '1 annotation on 1 page') */
"1 annotation on 1 page" = "Ein Kommentar auf einer Seite";

/* single annotation, single page count, author */
"1 annotation on 1 page by %1$@" = "Eine Beschriftung auf einer Seite von %1$@";

/* header in PDF summary: multiple page PDF, 1 annotation, author (e.g. '1 annotation on 1 page by Phil') */
"1 annotation on 1 page by %@" = "Ein Kommentar von %@ auf einer Seite";

/* Tooltip for the arrow button */
"Add arrows to your image" = "Bild mit Pfeilen versehen";

/* Tooltip for the emoticon stamps button */
"Add emoticons to your image" = "Bild mit Emoticons versehen";

/* Tooltip for the shapes button */
"Add shapes to your image" = "Bild mit Formen versehen";

/* Tooltip for the stamps button */
"Add stamps to your image" = "Bild mit Stempeln versehen";

/* Tooltip for the text button */
"Add text to your image" = "Bild mit Text versehen";

/* PDF menu item to display all pages */
"All Pages" = "Alle Seiten";

/* Tooltip for the angry stamp button */
"Angry" = "Wütend";

/* PDF menu item to display only annotated pages */
"Annotated Only" = "Nur mit Beschriftungen";

/* Accessibility description: PDF popup button to switch between displaying all or annotated pages */
"Annotation Filter" = "Filter für Kommentare";

/* Apply */
"Apply" = "Anwenden";

/* Approved stamp default text
   Tooltip for the approved stamp button */
"Approved" = "Genehmigt";

/* Arrow creation undo/redo name */
"Arrow" = "Pfeil";

/* arrow First Time User Experience Label next to Tool Bar Item */
"arrow" = "Pfeil";

/* Arrow Endpoint undo/redo name */
"Arrow Endpoint" = "Endpunkt des Pfeils";

/* Arrow Rotation undo/redo name */
"Arrow Rotation" = "Pfeil - Drehung";

/* Attach Label to stamp undo/redo name */
"Attach Label" = "Etikett anbringen";

/* Tooltip for the attention stamp button */
"Attention" = "Z. Hd.";

/* Cancel */
"Cancel" = "Abbrechen";

/* Change Text undo/redo name */
"Change Text" = "Text ändern";

/* First time UX: Properties */
"Choose size and color" = "Größe und Farbe wählen";

/* First time UX: Tools */
"Choose tools" = "Werkzeuge wählen";

/* Click to expand the canvas by %u points in this direction */
"Click to expand the canvas by %ld points in this direction" = "Zum Erweitern der Zeichenfläche um %ld Punkte in diese Richtung klicken";

/* Click to expand the canvas in this direction */
"Click to expand the canvas in this direction" = "Zum Vergrößern der Zeichenfläche in diese Richtung klicken";

/* Tooltip for the color button */
"Color" = "Farbe";

/* Color Change undo/redo name */
"Color Change" = "Farbänderung";

/* Tooltip for the cool stamp button */
"Cool" = "Cool";

/* Crop undo/redo name */
"Crop" = "Verkleinern";

/* Crop Area undo/redo name for crop area on the canvas */
"Crop Area" = "Bereich zuschneiden";

/* Crop button */
"Crop Image" = "Bild zuschneiden";

/* Tooltip for the expand/crop button */
"Crop your image" = "Bild zuschneiden";

/* Delete button title */
"Delete" = "Löschen";

/* Delete PDF Page
   Delete PDF Page undo/redo name */
"Delete Page" = "Seite löschen";

/* draw First Time User Experience Label next to Tool Bar Item */
"draw" = "zeichnen";

/* Tooltip for the pens button */
"Draw on your image" = "Auf dem Bild zeichnen";

/* Ellipse creation undo/redo name
   Tooltip for the ellipse button */
"Ellipse" = "Ellipse";

/* Ellipse Rotate undo/redo name */
"Ellipse Rotate" = "Ellipse - Drehung";

/* Ellipse Size undo/redo name */
"Ellipse Size" = "Ellipse - Größe";

/* First Time User Experience Label next to Tool Bar Item */
"emoticon" = "Emoticon";

/* Expand Canvas undo/redo name */
"Expand Canvas" = "Zeichenfläche vergrößern";

/* Happy stamp default text */
"Fantastic!" = "Fantastisch!";

/* Flip undo/redo name */
"Flip" = "Kippen";

/* Angry stamp default text */
"Grrr" = "Grrr";

/* Tooltip for the happy stamp button */
"Happy" = "Fröhlich";

/* Cool! stamp default text */
"Hehe" = "Hihi";

/* Highlighter creation undo/redo name
   Tooltip for the highlighter button */
"Highlighter" = "Textmarker";

/* Error description for when images are too large */
"Image is too large." = "Das Bild ist zu gross";

/* Silly stamp default text */
"Kidding!" = "War nur 'n Witz!";

/* Line creation undo/redo name
   Tooltip for the line button */
"Line" = "Linie";

/* Line Endpoint undo/redo name */
"Line Endpoint" = "Endpunkt der Linie";

/* Line Rotation undo/redo name */
"Line Rotation" = "Linie - Drehung";

/* Marker creation undo/redo name
   Tooltip for the marker button */
"Marker" = "Markierer";

/* Move undo/redo name */
"Move" = "Verschieben";

/* Nudge undo/redo name for selected elements on the canvas */
"Nudge" = "Anstoßen";

/* Skitch max canvas size alert OK button title */
"OK" = "OK";

/* First Time User Experience Label next to Tool Bar Item */
"pan" = "schwenken";

/* PDF with summary */
"PDF with summary" = "PDF-Datei mit Übersicht";

/* Perfect stamp default text
   Tooltip for the perfect stamp button */
"Perfect" = "Perfekt";

/* Tooltip for the unpinned button */
"Pin sub tools open" = "Subtools offen fixieren";

/* Pixelate undo/redo name */
"Pixelate" = "In Pixel auflösen";

/* First Time User Experience Label next to Tool Bar Item */
"pixelate" = "pixeln";

/* Tooltip for the pixelate button */
"Pixelate your image" = "Bild verpixeln";

/* Tooltip for the question stamp button */
"Question" = "Frage";

/* Rectangle creation undo/redo name
   Tooltip for the rectangle button */
"Rectangle" = "Rechteck";

/* Rectangle Rotate undo/redo name */
"Rectangle Rotate" = "Rechteck - Drehung";

/* Rectangle Size undo/redo name */
"Rectangle Size" = "Rechteck - Größe";

/* Redo button */
"Redo" = "Wiederholen";

/* Rejected stamp default text
   Tooltip for the rejected stamp button */
"Rejected" = "Abgelehnt";

/* Resize Canvas undo/redo name */
"Resize Canvas" = "Größe der Zeichenfläche ändern";

/* Tooltip for the resize button */
"Resize your image" = "Größe des Bildes anpassen";

/* Rotate undo/redo name */
"Rotate" = "Drehen";

/* Rotate Canvas undo/redo name */
"Rotate Canvas" = "Zeichenfläche drehen";

/* Rotate PDF Page undo/redo name */
"Rotate Page" = "Seite drehen";

/* Rotate PDF Page 90 degrees Clockwise */
"Rotate Page Clockwise" = "Seite im Uhrzeigersinn drehen";

/* Rotate PDF Page 90 degrees Counterclockwise */
"Rotate Page Counterclockwise" = "Seite gegen den Uhrzeigersinn drehen";

/* Rounded Rectangle creation undo/redo name
   Tooltip for the rounded rectangle button */
"Rounded Rectangle" = "Abgerundetes Rechteck";

/* Rounded Rectangle Rotate undo/redo name */
"Rounded Rectangle Rotate" = "Abgerundetes Rechteck - Drehung";

/* Rounded Rectangle Size undo/redo name */
"Rounded Rectangle Size" = "Abgerundetes Rechteck - Größe";

/* First time UX: Overflow menu */
"Save, share and more" = "Speichern, freigeben und mehr";

/* Scale undo/redo name */
"Scale" = "Skalieren";

/* shapes First Time User Experience Label next to Tool Bar Item */
"shapes" = "Formen";

/* Tooltip for the silly stamp button */
"Silly" = "Witzig";

/* Tooltip for the size button */
"Size" = "Größe";

/* Size Change undo/redo name */
"Size Change" = "Größenänderung";

/* Skitch JPG */
"Skitch JPG" = "Skitch JPG";

/* Skitch PDF */
"Skitch PDF" = "Skitch-PDF-Datei";

/* Skitch PDF with summary */
"Skitch PDF with summary" = "Skitch-PDF-Datei mit Übersicht";

/* Skitch PNG */
"Skitch PNG" = "Skitch PNG";

/* Skitch Summary */
"Skitch Summary" = "Skitch-Übersicht";

/* Stamp creation undo/redo name */
"Stamp" = "Stempel";

/* First Time User Experience Label next to Tool Bar Item */
"stamp" = "Stempel";

/* Stamp Tail Position undo/redo name */
"Stamp Tail Position" = "Stempel - Ziehpunktposition";

/* Annotation Summary */
"Summary" = "Zusammenfassung";

/* Tooltip for the surprise stamp button */
"Surprise" = "Überraschung";

/* Educational message for users if they tap twice without effect. */
"Tap & drag to draw" = "Zum Zeichnen antippen und ziehen";

/* Text undo/redo name */
"Text" = "Text";

/* text for First Time User Experience Label next to Tool Bar Item */
"text" = "Text";

/* Text Font Change undo/redo name
   Text Font undo/redo name */
"Text Font Change" = "Schriftartänderung";

/* Text Move undo/redo name */
"Text Move" = "Text - Verschieben";

/* Text Style Change undo/redo name
   Text Style undo/redo name */
"Text Style Change" = "Textstiländerung";

/* Surprise! stamp default text */
"Uh oh…" = "Oh oh ...";

/* Error description for when  image fails to load. */
"Unable to read document." = "Dokument kann nicht geöffnet werden";

/* Undo button */
"Undo" = "Rückgängig";

/* Tooltip for the pinned button */
"Unpin sub tools" = "Subtools lösen";

/* What? stamp default text */
"What?" = "Was?";

/* Wow! stamp default text */
"Wow!" = "Toll!";

/* Skitch max canvas size alert message */
"You have reached the maximum size allowable for an image. If you would like to expand further please crop your image or use a lower resolution image." = "Die maximal zulässige Bildgröße ist erreicht. Wenn das Bild weiter vergrößert werden soll, schneide es zu oder verwende ein Bild mit niedrigerer Auflösung.";
